
/* Class = "IBUILabel"; text = "On average, how many days do you take to pay your suppliers?\n"; ObjectID = "5"; */
"5.text" = "De media, ¿cuántos días tarda en pagar a sus proveedores?\n";

/* Class = "IBUILabel"; text = "Accounts Payable"; ObjectID = "7"; */
"7.text" = "Cuentas por pagar";

/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "8"; */
"8.text" = "8. Finanzas";

/* Class = "IBUILabel"; text = "• If you pay cash on delivery for most of your supplies, enter \"0\" days\n• If you pay all your bills once a month, enter \"15\" days\n• If you consistently wait one month to pay your bills, enter \"30 days\"\n• If you pay at the time of order, and it takes 7 days to receive your supplies (pre-pay), enter \"-7\" days\n"; ObjectID = "9"; */
"9.text" = "• Si paga a la entrega a la mayoría de sus proveedores, ingrese \"0\" días\n• Si paga las facturas una vez al mes, ingrese \"15\" días\n• Si siempre espera un mes para pagar las facturas, ingrese \"30 días\"\n• Si paga en el momento de realizar el pedido y tarda 7 días en recibirlo (pago por adelantado), ingrese \"-7\" días\n";

/* Class = "IBUILabel"; text = "30 days"; ObjectID = "10"; */
"10.text" = "30 días";


